export const items = [
  {
    sys: { id: 0 },
    fields: {
      title: "Бисквитко",
      price: 7,
      size: "38 - 44",
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: true,
      image: {
        fields: {
          file: { url: "socks/1.png" },
          images: [
            {
              id: 1,
              url: "socks/3.jpg"
            }, {
              id: 2,
              url: "socks/23.jpg"
            }
          ]
        }
      }
    }
  },
  {
    sys: { id: 1 },

    fields: {
      title: "Ананасчета",
      price: 7,
      size: "38 - 44",
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: false,

      image: {
        fields: {
          file: { url: "socks/blueP.png" },
          images: [
            {
              id: 1,
              url: "socks/3.jpg"
            }, {
              id: 2,
              url: "socks/23.jpg"
            }
          ]
        }
      }
    }
  },
  {
    sys: { id: 2 },

    fields: {
      title: "Люти чушленца",
      price: 7,
      size: "38 - 44",
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: false,

      image: {
        fields: {
          file: { url: "socks/chilly.png" },
          images: [
            {
              id: 1,
              url: "socks/3.jpg"
            }, {
              id: 2,
              url: "socks/23.jpg"
            }
          ]
        }
      }
    }
  },
  {
    sys: { id: 3 },

    fields: {
      title: "Бекон с яйца",
      price: 7,
      size: "38 - 44",
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: false,

      image: {
        fields: {
          file: { url: "socks/eggsANDham.png" },
          images: [
            {
              id: 1,
              url: "socks/3.jpg"
            }, {
              id: 2,
              url: "socks/23.jpg"
            }
          ]
        }
      },
      freeShipping: true,
    }
  },
  {
    sys: { id: 4 },

    fields: {
      title: "Розови бананчета",
      price: 7,
      size: "38 - 44",
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: false,

      image: {
        fields: {
          file: { url: "socks/pinkBannana.png" },
          images: [
            {
              id: 1,
              url: "socks/3.jpg"
            }, {
              id: 2,
              url: "socks/23.jpg"
            }
          ]
        }
      }
    }
  },
  {
    sys: { id: 5 },

    fields: {
      title: "Пица",
      price: 7,
      size: "38 - 44",
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: false,

      image: {
        fields: {
          file: { url: "socks/pizza.png" },
          images: [
            {
              id: 1,
              url: "socks/3.jpg"
            }, {
              id: 2,
              url: "socks/23.jpg"
            }
          ]
        }
      }
    }
  },

  {
    sys: { id: 6 },

    fields: {
      title: "Хамбургерчета",
      price: 7,
      size: "38 - 44",
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: true,

      image: {
        fields: {
          file: { url: "socks/hamburger.jpg" },
          images: [
            {
              id: 1,
              url: "socks/3.jpg"
            }, {
              id: 2,
              url: "socks/23.jpg"
            }
          ]
        }
      }
    }
  },
  {
    sys: { id: 7 },

    fields: {
      title: "Безалкохолно",
      price: 7,
      size: "38 - 44",
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: false,

      image: {
        fields: {
          file: { url: "socks/kola.jpg" },
          images: [
            {
              id: 1,
              url: "socks/3.jpg"
            }, {
              id: 2,
              url: "socks/23.jpg"
            }
          ]
        }
      }
    }
  },
  {
    sys: { id: 8 },

    fields: {
      title: "Пица",
      price: 7,
      size: "38 - 44",
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: false,

      image: {
        fields: {
          file: { url: "socks/pizza.png" },
          images: [
            {
              id: 1,
              url: "socks/3.jpg"
            }, {
              id: 2,
              url: "socks/23.jpg"
            }
          ]
        }
      }
    }
  },
  {
    sys: { id: 9 },

    fields: {
      title: "Жълти черешки",
      price: 7,
      size: "38 - 44",
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: true,

      image: {
        fields: {
          file: { url: "socks/yellowCherry.png" },
          images: [
            {
              id: 1,
              url: "socks/3.jpg"
            }, {
              id: 2,
              url: "socks/23.jpg"
            }
          ]
        }
      }
    }
  },
  {
    sys: { id: 10 },

    fields: {
      title: "Супер Марио",
      price: 7,
      size: "38 - 44",
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: false,

      image: {
        fields: {
          file: { url: "socks/superMario.png" },
          images: [
            {
              id: 1,
              url: "socks/3.jpg"
            }, {
              id: 2,
              url: "socks/23.jpg"
            }
          ]
        }
      }
    }
  },
  {
    sys: { id: 11 },

    fields: {
      title: "Маймунка и Банани",
      price: 7,
      size: "38 - 44",
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: false,
      image: {
        fields: {
          file: { url: "socks/bannana.png" },
          images: [
            {
              id: 1,
              url: "socks/3.jpg"
            }, {
              id: 2,
              url: "socks/23.jpg"
            }
          ]
        }
      }
    }
  },
  {
    sys: { id: 12 },

    fields: {
      title: "Папагал",
      price: 7,
      size: "38 - 44",
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: false,
      image: {
        fields: {
          file: { url: "socks/tocan.png" },
          images: [
            {
              id: 1,
              url: "socks/3.jpg"
            }, {
              id: 2,
              url: "socks/23.jpg"
            }
          ]
        }
      }

    }
  }
];
