export const items = [
  {
    sys: { id: 0 },
    fields: {
      title: "Бисквитко",
      price: 7,
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: true,
      image: { fields: { file: { url: "socks/1.png" } } }
    }
  },
  {
    sys: { id: 1 },

    fields: {
      title: "Ананасчета",
      price: 7,
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: false,

      image: { fields: { file: { url: "socks/blueP.png" } } }
    }
  },
  {
    sys: { id: 2 },

    fields: {
      title: "Люти чушленца",
      price: 7,
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: false,

      image: { fields: { file: { url: "socks/chilly.png" } } }
    }
  },
  {
    sys: { id: 3 },

    fields: {
      title: "Бекон с ясйца",
      price: 7,
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: false,

      image: { fields: { file: { url: "socks/eggsANDham.png" } } }
    }
  },
  {
    sys: { id: 4 },

    fields: {
      title: "Розови бананчета",
      price: 7,
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: false,

      image: { fields: { file: { url: "socks/pinkBannana.png" } } }
    }
  },
  {
    sys: { id: 5 },

    fields: {
      title: "Пица",
      price: 7,
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: false,

      image: { fields: { file: { url: "socks/pizza.png" } } }
    }
  },

  {
    sys: { id: 6 },

    fields: {
      title: "Хамбургерчета",
      price: 7,
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: true,

      image: { fields: { file: { url: "socks/hamburger.jpg" } } }
    }
  },
  {
    sys: { id: 7 },

    fields: {
      title: "Безалкохолно",
      price: 7,
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: false,

      image: { fields: { file: { url: "socks/kola.jpg" } } }
    }
  },
  {
    sys: { id: 8 },

    fields: {
      title: "Пица",
      price: 7,
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: false,

      image: { fields: { file: { url: "socks/pizza.png" } } }
    }
  },
  {
    sys: { id: 9 },

    fields: {
      title: "Жълти черешки",
      price: 7,
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: true,

      image: { fields: { file: { url: "socks/yellowCherry.png" } } }
    }
  },
  {
    sys: { id: 10 },

    fields: {
      title: "Супер Марио",
      price: 7,
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: false,

      image: { fields: { file: { url: "socks/superMario.png" } } }
    }
  },
  {
    sys: { id: 11 },

    fields: {
      title: "Маймунка и Банани",
      price: 7,
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: false,
      image: { fields: { file: { url: "socks/bannana.png" } } }
    }
  },
  {
    sys: { id: 12 },

    fields: {
      title: "Папагал",
      price: 7,
      company: "Flexing Socks",
      subInfo: 'Създадени, за да правят деня ти щастлив!',
      info: [
        'Ръчно кетеловане',
        'Комфортен ластик',
        'Меки и приятни на допир',
        'Подсилени пета и пръсти',
        'Пениран памук'
      ],
      description: "Заредете се с добро настроение и го предайте на другите. Колекцията на Flexing Socks е създадена, за да донесе радост в ежедневието Ви. Рай за Вашите крака, красив дизайн за Вашите очи и усмивка за Вашето лице. Това е оригинален подарък, с който да зарадвате близък човек или себе си.",
      featured: false,
      image: { fields: { file: { url: "socks/tocan.png" } } }

    }
  }
];
